
/* Class = "NSBox"; title = "Box"; ObjectID = "25"; */
"25.title" = "Кутия";

/* Class = "NSTextFieldCell"; title = "Happy Birthday NOTR"; ObjectID = "28"; */
"28.title" = "Честит рожден ден! ДНПР";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "49"; */
"49.title" = "Назад";

/* Class = "NSTextFieldCell"; title = "11:26 AM NOTR"; ObjectID = "99"; */
"99.title" = "11:26 ДНПР";

/* Class = "NSTextFieldCell"; title = "Error title NOTR"; ObjectID = "bE8-bK-zuU"; */
"bE8-bK-zuU.title" = "Error title NOTR";

/* Class = "NSTextFieldCell"; title = "Error description NOTR"; ObjectID = "kwx-qF-8H4"; */
"kwx-qF-8H4.title" = "Error description NOTR";
